
{"id":1439,"date":"2021-09-29T03:11:14","date_gmt":"2021-09-29T03:11:14","guid":{"rendered":"http:\/\/400central.flywheelsites.com\/?page_id=1439"},"modified":"2021-09-29T14:42:51","modified_gmt":"2021-09-29T14:42:51","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/www.residences400central.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"[vc_row type=&#8221;full_width_background&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; bg_color=&#8221;#546694&#8243; scene_position=&#8221;center&#8221; text_color=&#8221;light&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_row_inner column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; top_padding=&#8221;150&#8243; constrain_group_1=&#8221;yes&#8221; bottom_padding=&#8221;150&#8243; top_padding_tablet=&#8221;100&#8243; constrain_group_3=&#8221;yes&#8221; bottom_padding_tablet=&#8221;100&#8243; top_padding_phone=&#8221;50&#8243; constrain_group_5=&#8221;yes&#8221; bottom_padding_phone=&#8221;50&#8243; text_align=&#8221;left&#8221;][vc_column_inner column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; centered_text=&#8221;true&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_column_text]\n<h1>PRIVACY POLICY<\/h1>\n[\/vc_column_text][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row type=&#8221;full_width_background&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; scene_position=&#8221;center&#8221; top_padding=&#8221;75&#8243; text_color=&#8221;dark&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_column_text]\n<h2 style=\"text-align: center;\">Effective: September 17, 2021<\/h2>\n<p>&nbsp;<\/p>\n<p class=\"p1\">This <b>Privacy Policy <\/b>describes how<b> <\/b>Cats Red Apple St. Pete, LLC and\/or one of its divisions, affiliates, subsidiaries, or joint ventures (“<b>CRA<\/b>,” “<b>Company<\/b>” or “<b>we,<\/b>” “<b>our<\/b>” or “<b>us<\/b>”) collects, uses, shares, and safeguards personal information. It governs the information that we may collect from you online, at our physical locations or at the properties owned by CRA (each a “<b>Location<\/b>”), via phone calls or other communications with our representatives, or in any other instance when you contact us. We refer to all of the above as our “<b>Services<\/b>.” This Privacy Policy also tells you about your rights and choices with respect to your personal information, and how you can reach us to get answers to your questions. <span class=\"Apple-converted-space\"> <\/span><\/p>\n<p class=\"p1\">You can jump to particular topics of interest by going to the headings below:<b><span class=\"Apple-converted-space\"> <\/span><\/b><\/p>\n<h3 class=\"p1\">WHAT INFORMATION WE COLLECT<\/h3>\n<p><b>1. Information You Provide to Us<span class=\"Apple-converted-space\"><br \/>\n<\/span><\/b>In connection with the Services we provide, we may ask you to provide us with certain information, including (i) your first and last name, email address, home or business address, billing addresses, telephone number, mobile number, username, driver’s license, social security number, passport number, your birthdate, your purchase and\/or service history, or other information that could reasonably be used to identify you personally or identify your household or device (hereinafter, “<b>Personal Information<\/b>”); and\/or (ii) demographic information, such as your country, state, or county of residence or business operation (“<b>Demographic Information<\/b>”).<\/p>\n<p class=\"p1\">We may collect this information when you:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Request information from us via forms or emails, such as signing up for our newsletter or requesting information about a Location or a future Location;<\/li>\n<li class=\"li1\">Contact us regarding a question, concern, or inquiry, such as when you make inquiries concerning our website(s) and\/or Services (including at in-person events such as open houses, or by phone or email);<\/li>\n<li class=\"li1\">Register and create an account on our website(s);<\/li>\n<li class=\"li1\">Sign up or request to be placed on our mailing and\/or email marketing lists;<\/li>\n<li class=\"li1\">Apply for a lease or to purchase a unit at one of the Locations that we own or manage;<\/li>\n<li class=\"li1\">Are a resident or visitor of one of the Locations we own or manage;<\/li>\n<li class=\"li1\">Sign up for free Wi-Fi at one of our Locations;<\/li>\n<li class=\"li1\">Use any mobile app created by or for CRA;<\/li>\n<li class=\"li1\">Request maintenance or concierge support and assistance, or inquire about your maintenance or concierge interactions with us;<\/li>\n<li class=\"li1\">Provide billing information to us;<\/li>\n<li class=\"li1\">Participate in a sweepstakes or contest sponsored or co-sponsored by us; and\/or<\/li>\n<li class=\"li1\">Otherwise interact with CRA or our representatives.<\/li>\n<\/ul>\n<p class=\"p1\">Your decision to provide us with information is voluntary, but if you choose not to provide any requested information, you may not be able to take advantage of all features or offerings associated with our Services. For example, we may be unable to process your application to lease or purchase a unit, respond to your inquiries or requests for support, or send you newsletters or information about our developments.<\/p>\n<p><b>2. General Browsing<span class=\"Apple-converted-space\"><br \/>\n<\/span><\/b>In addition to information that you choose to submit to us, we and\/or our service providers may automatically collect and\/or store certain information when you visit or interact with our websites or use Wi-Fi at any of our Locations (“<b>Usage Information<\/b>”). This Usage Information may be stored and\/or accessed from your personal computer, laptop, tablet, mobile phone or other device (a “<b>Device<\/b>”) whenever you visit or interact with our websites or with Wi-Fi at one of our Locations. Usage Information may include:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Your IP address, IDFA, Android\/Google Advertising ID, IMEI, or another unique identifier (“<b>Device Identifier<\/b>”);<\/li>\n<li class=\"li1\">Your Device functionality (including browser, browser language, operating system, hardware, mobile network information);<\/li>\n<li class=\"li1\">Referring and exit web pages and URLs;<\/li>\n<li class=\"li1\">The areas within our websites that you visit and your activities there, including remembering you and your preferences;<\/li>\n<li class=\"li1\">Your Device location or other geolocation information, including the zip code, state or country from which you accessed the Services;<\/li>\n<li class=\"li1\">Your Device characteristics; and<\/li>\n<li class=\"li1\">Certain other Device data, including the time of day you visit our websites.<\/li>\n<\/ul>\n<p class=\"p1\">For location information, we may use this information to provide customized Services, content, promotional offers, and other information that may be of interest to you. If you no longer wish for us or our service providers to collect and use location information, you may disable the location features on your device. Consult your device manufacturer settings for instructions. Please note that if you disable such features, your ability to access certain features, Services, content or promotions may be limited or disabled.<\/p>\n<p><b>3. Use of Cookies and other Tracking Technologies<span class=\"Apple-converted-space\"><br \/>\n<\/span><\/b>We may use various methods and technologies to store or collect Usage Information (“<b>Tracking Technologies<\/b>”). Tracking Technologies may set, change, alter or modify settings or configurations on your Device. A few of the Tracking Technologies used on the websites, include, but are not limited to, the following (as well as future-developed tracking technology or methods that are not listed here):<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Cookies<\/b>. A cookie is a file placed on a Device to uniquely identify your browser or to store information on your Device. Our website(S) may use HTTP cookies, HTML5 cookies, Flash cookies and other types of cookie technology to store information on local storage.<\/li>\n<li class=\"li1\"><b>Web Beacons<\/b>. A Web Beacon is a small tag (which may be invisible to you) that may be placed on our website(s)’s pages and messages.<\/li>\n<li class=\"li1\"><b>Embedded Scripts<\/b>. An embedded script is programming code that is designed to collect information about your interactions with our webstie(s), such as the links you click.<\/li>\n<li class=\"li1\"><b>ETag, or entity tag<\/b>. An Etag or entity tag is a feature of the cache in browsers. It is an opaque identifier assigned by a web server to a specific resource found at a URL.<\/li>\n<li class=\"li1\"><b>Browser Fingerprinting<\/b>. Collection and analysis of information from your Device, such as, without limitation, your operating system, plug-ins, system fonts and other data, for purposes of identification.<\/li>\n<li class=\"li1\"><b>Recognition Technologies<\/b>. Technologies, including application of statistical probability to data sets, which attempt to recognize or make assumptions about users and devices (e.g., that a user of multiple devices is the same user).<\/li>\n<\/ul>\n<p class=\"p1\">We may use Tracking Technologies for a variety of purposes, including:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">To allow you to use and access our website(s), including for the prevention of fraudulent activity and improved security functionality or to allow you to make use of payment functionality; and<\/li>\n<li class=\"li1\">To assess the performance of the website(s), including as part of our analytic practices or otherwise to improve the content or services offered through our website(s); and<\/li>\n<li class=\"li1\">To offer you enhanced functionality when accessing our website(s), including identifying you when you sign into a website or keeping track of your specified preferences or to track your online activities over time and across third-party sites; and<\/li>\n<li class=\"li1\">To deliver content relevant to your interests on our website(s) and third-party sites based on how you interact with our advertisements and\/or content.<\/li>\n<\/ul>\n<p><b>4. Information We Collect When You Interact with Third-Party Sites<br \/>\n<\/b>The websites may include functionality that allows certain kinds of interactions between our website(s) and your account on a third-party website or application. The use of this functionality may involve the third-party site providing information to us. For example, we may provide links on our website to facilitate sending a communication from our website or we may use third parties to facilitate emails or postings to social media (like a “Share” or “Forward” button). We also may provide links to allow third parties to process credit card and\/or electronic payments. These third parties may retain any information used or provided in any such communications or activities and these third parties’ practices are not subject to our Privacy Policy.<span class=\"Apple-converted-space\"> <\/span><\/p>\n<p><b>5. Information from Third Parties.<br \/>\n<\/b>In addition, we may collect information about you from other sources, including, for example, consumer credit reporting agencies, in order to evaluate your lease application. We may also obtain information about you from marketers and market research firms. We may combine the information we collect from third parties with information that we have collected from you or through your use of the Services.<\/p>\n<h3 class=\"p2\"><span class=\"s2\">WHY WE COLLECT INFORMATION<\/span><\/h3>\n<p class=\"p1\">We may use your information for various purposes, including:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Responding to your requests for information;<\/li>\n<li class=\"li1\">Maintaining your account;<\/li>\n<li class=\"li1\">Verifying your identity and for fraud prevention;<\/li>\n<li class=\"li1\">Processing your payments;<\/li>\n<li class=\"li1\">Analyzing and evaluating your lease and\/or purchase application;<\/li>\n<li class=\"li1\">Providing you with maintenance and\/or concierge services;<\/li>\n<li class=\"li1\">Providing you with updates and information about a CRA property, or a service we provide;<\/li>\n<li class=\"li1\">Sending you marketing information about CRA and our affiliated entities;<\/li>\n<li class=\"li1\">Sending you email communications such as electronic newsletters about our Services, events, and promotions;<\/li>\n<li class=\"li1\">Improving the effectiveness of our website(s), our marketing endeavors, and our service offerings;<\/li>\n<li class=\"li1\">Identifying your service preferences, providing personalized content and ads and informing you of new or additional information and services that may be of interest to you;<\/li>\n<li class=\"li1\">Helping us address problems with and improve our website(s) and our services, including testing and creating new features, and services;<\/li>\n<li class=\"li1\">Protecting the security and integrity of our website(s), including understanding and resolving any technical and security issues reported on a website;<\/li>\n<li class=\"li1\">Engaging in analysis, research, and reports regarding the use of our website(s) and services;<\/li>\n<li class=\"li1\">For our internal business purposes;<\/li>\n<li class=\"li1\">Complying with the law and protecting the safety, rights, property or security or CRA the Services, and the general public; and<\/li>\n<li class=\"li1\">For purposes disclosed at the time you provide your information or as otherwise set forth in this Privacy Policy.<\/li>\n<\/ul>\n<h3 class=\"p1\"><span class=\"s2\">WHEN WE DISCLOSE INFORMATION<\/span><\/h3>\n<p class=\"p1\">In addition to the specific situations discussed elsewhere in this policy, we disclose information in the following manner:<span class=\"Apple-converted-space\"> <\/span><\/p>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Affiliates and Acquisitions: <\/b>We may share information with our corporate affiliates (e.g., parent company, sister companies, subsidiaries, joint ventures, or other companies under common control).<span class=\"Apple-converted-space\">  <\/span>If another company acquires, or plans to acquire, our company, business, or our assets, we will also share information with that company, including at the negotiation stage. <span class=\"Apple-converted-space\"> <\/span><\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Service Providers<\/b>. We may use third party service providers to perform certain services on our behalf. Among other things service providers may help us to administer our website, conduct surveys, provide technical support, process payments, and assist in our marketing endeavors. We may provide these vendors with access to user information to carry out the services they are performing for you or for us.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Public<\/b>. Some of our websites may provide the opportunity to post comments, or reviews, in a public forum.<span class=\"Apple-converted-space\">  <\/span>If you decide to submit information on these pages, that information may be publicly available.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>To Protect the Rights of CRA and Others<\/b>. We may disclose information in response to subpoenas, warrants, or court orders, or in connection with any legal process, or to comply with relevant laws.<span class=\"Apple-converted-space\">  <\/span>We may also share your information in order to establish or exercise our rights, to defend against a legal claim, to investigate, prevent, or take action regarding possible illegal activities, suspected fraud, safety of person or property, or a violation of our policies, or to comply with your request for the provision of services by a third party intermediary.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Anonymized or Aggregated Information: <\/b>We may aggregate, de-identify, and\/or anonymize any information collected through the websites or Services such that such information is no longer linked to your personally identifiable information. We may use and share this aggregated and anonymized information (non-Personal Information) for any purpose, including without limitation, for research and marketing purposes, and may also share such data with our affiliates and third parties, including advertisers, promotional partners and others.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li2\"><b>With Your Consent. <\/b>We may ask if you would like us to share your information with other unaffiliated third parties who are not described elsewhere in this policy.<\/li>\n<\/ul>\n<h3 class=\"p2\"><span class=\"s2\">YOUR CHOICES ABOUT THE INFORMATION WE COLLECT<\/span><\/h3>\n<p class=\"p1\">You may have the right to make the following choices about the information we collect:<span class=\"Apple-converted-space\"> <\/span><\/p>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Access to your Personal Information. <\/b>You may request access to your personal information by contacting us at the address described below. If required by law, upon request, we will grant you reasonable access to the personal information that we have about you. Note that California residents may be entitled to ask us for a notice describing what categories of personal information (if any) we share with third parties or affiliates for direct marketing. <span class=\"Apple-converted-space\"> <\/span><\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Deletion of Your Personal Information<\/b>.<span class=\"Apple-converted-space\">  <\/span>You may request that we delete your personal information by contacting us at the address described below.<span class=\"Apple-converted-space\">  <\/span>If required by law we will grant a request to delete information, but you should note that in many situations we must keep your personal information to comply with our legal obligations, resolve disputes, enforce our agreements, or for another one of our business purposes.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Promotional Emails. <\/b>You may choose to provide us with your email address for the purpose of allowing us to send free newsletters, surveys, offers, and other promotional materials to you, as well as targeted offers from third parties.<span class=\"Apple-converted-space\">  <\/span>You can stop receiving promotional emails by following the unsubscribe instructions in e-mails that you receive.<span class=\"Apple-converted-space\">  <\/span>If you decide not to receive promotional emails, we may still send you service related communications.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b> Promotional Mailings.<span class=\"Apple-converted-space\">  <\/span><\/b>If at any time you do not want to receive offers and\/or circulars from us you can remove yourself from our mailing lists by emailing us (our contact information is below) with &#8220;NO SNAIL MAIL&#8221; in the subject line along with your name, address and zip code. Please note that our mailings are prepared in advance of their being sent. Although we will remove your name from our mailing list after receiving your request, you may still receive mailings from us that had been initiated prior to your name being removed.<\/li>\n<\/ul>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Promotional Text Messages<\/b>. If you receive a text message from us that contains promotional information you can opt-out of receiving future text messages by replying “STOP.”<\/li>\n<\/ul>\n<p class=\"p1\">Please address written requests and questions about your rights to info@residences400Central.com.<\/p>\n<p class=\"p1\">Note that, as required by law, we will require you to prove your identity.<span class=\"Apple-converted-space\">  <\/span>We may verify your identity by phone call or email. Depending on your request, we will ask for information such as your name or the date of your last interaction with us. We may also ask you to provide a signed declaration confirming your identity.<\/p>\n<p class=\"p1\">In some circumstances and in some jurisdictions, you may designate an authorized agent to submit requests to exercise certain privacy rights on your behalf.<span class=\"Apple-converted-space\">  <\/span>We will require verification that you provided the authorized agent permission to make a request on your behalf.<span class=\"Apple-converted-space\">  <\/span>You must provide us with a copy of the signed permission you have given to the authorized agent to submit the request on your behalf and verify your own identity directly with us. <span class=\"Apple-converted-space\"> <\/span><\/p>\n<p class=\"p1\">If you are an authorized agent submitting a request on behalf of an individual, you must attach a copy of the following information to the request:<\/p>\n<ol class=\"ol1\">\n<li class=\"li1\">A form signed by the individual indicating that you have authorization to act on the individual’s behalf.<\/li>\n<li class=\"li1\">If you are a business, proof that you are registered with the Secretary of State to conduct business in the state in which the individual submitting the request resides.<\/li>\n<\/ol>\n<p class=\"p1\">If we do not receive both pieces of information, the request will be denied.<\/p>\n<h3 class=\"p1\"><span class=\"s2\">HOW WE PROTECT PERSONAL INFORMATION<\/span><\/h3>\n<p class=\"p1\">No method of transmission over the Internet, or method of electronic storage, is fully secure. While we use reasonable efforts to protect your personal information from unauthorized access, use, or disclosure, we cannot guarantee the security of your personal information. In the event that we are required by law to inform you of a breach to your personal information we may notify you electronically, in writing, or by telephone, if permitted to do so by law.<\/p>\n<p class=\"p1\">Our website(s) may permit you to create an account.<span class=\"Apple-converted-space\">  <\/span>When you do you will be prompted to create a password.<span class=\"Apple-converted-space\">  <\/span>You are responsible for maintaining the confidentiality of your password, and you are responsible for any access to or use of your account by someone else that has obtained your password, whether or not such access or use has been authorized by you.<span class=\"Apple-converted-space\">  <\/span>You should notify us of any unauthorized use of your password or account.<\/p>\n<h3 class=\"p1\"><span class=\"s2\">OTHER IMPORTANT INFORMATION<\/span><\/h3>\n<p class=\"p1\">The following additional information relates to our privacy practices:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\"><b>Changes To This Privacy Policy.<\/b><span class=\"Apple-converted-space\">  <\/span>We may change our privacy policy and practices over time.<span class=\"Apple-converted-space\">  <\/span>To the extent that our policy changes in a material way, the policy that was in place at the time that you submitted personal information to us will generally govern that information unless we receive your consent to the new privacy policy.<span class=\"Apple-converted-space\">  <\/span>Our privacy policy includes an “effective” and “last updated” date. The effective date refers to the date that the current version took effect. The last updated date refers to the date that the current version was last substantively modified.<\/li>\n<li class=\"li1\"><b>Do Not Track. <\/b>We do not currently recognize automated browser signals regarding tracking mechanisms, which may include &#8220;Do Not Track&#8221; instructions.<\/li>\n<li class=\"li1\"><b>Accessibility.<\/b> If you are visually impaired, you may access this notice through your browser’s audio reader.<\/li>\n<li class=\"li1\"><b>Children. <\/b>We do not knowingly sell the personal information of minors under 16 years of age.<\/li>\n<li class=\"li1\"><b>Information for California Residents.<\/b><span class=\"Apple-converted-space\">  <\/span>California law indicates that organizations should disclose whether certain categories of information are collected, “sold” or transferred for an organization’s “business purpose” (as those terms are defined under California law).<span class=\"Apple-converted-space\">  <\/span>You can find a list of the categories of information that we collect and share <span class=\"s4\"><b>here<\/b><\/span>. Please note that because this list is comprehensive it may refer to types of information that we share about people other than yourself. If you would like more information concerning the categories of personal information (if any) we share with third parties or affiliates for those parties to use for direct marketing, please submit a written request to us using the information in the &#8220;Contact Information&#8221; section below.<span class=\"Apple-converted-space\">  <\/span>We do not discriminate against California residents who exercise any of their rights described in this Privacy Policy.<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\"><b>Visitors from Outside the United States. <\/b>Our website(s)is\/are not intended for visitors outside of the United States. If you are visiting this website from a location outside of the U.S., your connection will be through and to servers located in the U.S. All information you receive from the website will be created on servers located in the U.S., and all information you provide will be maintained on web servers and systems located within the U.S. The data protection laws in the United States may differ from those of the country in which you are located, and your information may be subject to access requests from governments, courts, or law enforcement in the United States according to laws of the United States. By using the Site or providing us with any information, you consent to the transfer to, and processing, usage, sharing and storage of your information in the United States and in other countries, as set forth in this Privacy Policy.<\/li>\n<\/ul>\n<h3 class=\"p1\"><span class=\"s2\">CONTACT INFORMATION<\/span><\/h3>\n<p class=\"p1\">If you have any questions, comments, or complaints concerning our privacy practices please contact us at the appropriate address below.<span class=\"Apple-converted-space\">  <\/span>We will attempt to respond to your requests and to provide you with additional privacy-related information.<span class=\"Apple-converted-space\"> <\/span><\/p>\n<p class=\"p2\">info@residences400Central.com<\/p>\n<p class=\"p2\">Sales Gallery, 465 Central Avenue, Suite 101, St. Petersburg, FL 33701<\/p>\n<h3 class=\"p8\">California Information Sharing Disclosure<\/h3>\n<p class=\"p9\">California Civil Code Sections 1798.115(c), 1798.130(a)(5)(c), 1798.130(c), and 1798.140 indicate that organizations should disclose whether the following categories of personal information are collected, transferred for “valuable consideration,” or transferred for an organization’s “business purpose” (as those terms are defined under California law).<span class=\"Apple-converted-space\">  <\/span>We do not “sell” your personal information for monetary value. The table below indicates the categories of personal information we collect and transfer in a variety of contexts.<span class=\"Apple-converted-space\">  <\/span>Please note that because this list is comprehensive, it may refer to types of information that we collect and share about people other than yourself.<span class=\"Apple-converted-space\">  <\/span>For example, while we transfer credit card or debit card numbers for our business purpose in order to process payments for orders placed with us, we do not collect or transfer credit card or debit card numbers of individuals that submit questions through our website’s “contact us” page.<\/p>\n<table class=\"t1\" style=\"height: 4138px;\" width=\"1089\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p10\"><b>Categories of Personal Information We Collect<\/b><\/p>\n<\/td>\n<td class=\"td2\" valign=\"top\">\n<p class=\"p11\"><b>To Whom We Disclose Personal Information for a Business Purpose<\/b><\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td3\" valign=\"top\">\n<p class=\"p12\"><b>Identifiers <\/b>– this may include real name, alias, postal address, unique personal identifier, online identifier, email address, account name, social security number, driver’s license number, passport number or other similar identifiers.<\/p>\n<\/td>\n<td class=\"td4\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Advertising networks<\/li>\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business partners<\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Joint marketing partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Payment processors and financial institutions<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms<\/li>\n<li class=\"li12\">Social networks<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td5\" valign=\"top\">\n<p class=\"p12\"><b>Additional categories of personal information described in the California Customer Records statute (Cal. Civ. Code § 1798.80(e))<\/b> – this may include signature, physical characteristics or description, state identification card number, insurance policy number, education, bank account number, credit card number, debit card number, and other financial information, medical information, and health insurance information.<\/p>\n<\/td>\n<td class=\"td6\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business Partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Payment processors and financial institutions<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td7\" valign=\"top\">\n<p class=\"p12\"><b>Characteristics of protected classifications <\/b>– this may include age, sex, race, ethnicity, physical or mental handicap, etc.<\/p>\n<\/td>\n<td class=\"td8\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business Partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td9\" valign=\"top\">\n<p class=\"p12\"><b>Commercial information <\/b>– this may include information about services purchased, obtained, or considered, or other purchasing or consuming histories or tendencies.<\/p>\n<\/td>\n<td class=\"td10\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Advertising networks<\/li>\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business partners<\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Joint marketing partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms.<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Social networks<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td11\" valign=\"top\">\n<p class=\"p12\"><b>Biometric information<\/b><\/p>\n<\/td>\n<td class=\"td12\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Service Providers<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td9\" valign=\"top\">\n<p class=\"p12\"><b>Internet or other electronic network activity<\/b> <b>information<\/b> – this may include browsing history, search history, and information regarding an individual’s interaction with an internet website, application, or advertisement.<\/p>\n<\/td>\n<td class=\"td10\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Advertising networks<\/li>\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business partners<\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Joint marketing partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms.<span class=\"Apple-converted-space\"> <\/span><\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td7\" valign=\"top\">\n<p class=\"p12\"><b>Geolocation data<\/b><span class=\"Apple-converted-space\"> <\/span><\/p>\n<\/td>\n<td class=\"td8\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Advertising networks<\/li>\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms.<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Social networks<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td13\" valign=\"top\">\n<p class=\"p12\"><b>Audio, electronic, visual, thermal, olfactory, or similar information<\/b><\/p>\n<\/td>\n<td class=\"td14\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business Partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms.<span class=\"Apple-converted-space\"> <\/span><\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td7\" valign=\"top\">\n<p class=\"p12\"><b>Professional or employment-related information<\/b><\/p>\n<\/td>\n<td class=\"td8\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business Partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms.<span class=\"Apple-converted-space\"> <\/span><\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td15\" valign=\"top\">\n<p class=\"p12\"><b>Inferences drawn from any of the information listed above<span class=\"Apple-converted-space\"> <\/span><\/b><\/p>\n<\/td>\n<td class=\"td16\" valign=\"top\">\n<ul class=\"ul1\">\n<li class=\"li12\">Advertising networks<\/li>\n<li class=\"li12\">Affiliates or subsidiaries<\/li>\n<li class=\"li12\">Business partners<\/li>\n<li class=\"li12\">Government entities, as may be needed to comply with law or prevent illegal activity<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Internet service providers<\/li>\n<li class=\"li12\">Joint marketing partners<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li12\">Operating systems and platforms<\/li>\n<li class=\"li12\">Other Service Providers<\/li>\n<li class=\"li12\">Professional services organizations, this may include auditors and law firms<\/li>\n<li class=\"li12\">Social networks<\/li>\n<\/ul>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n[\/vc_column_text][\/vc_column][\/vc_row]\n","protected":false},"excerpt":{"rendered":"<p>[vc_row type=&#8221;full_width_background&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; bg_color=&#8221;#546694&#8243; scene_position=&#8221;center&#8221; text_color=&#8221;light&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221;&#8230;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/pages\/1439"}],"collection":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/comments?post=1439"}],"version-history":[{"count":0,"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/pages\/1439\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/media?parent=1439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}