
{"id":897,"date":"2021-09-01T18:05:12","date_gmt":"2021-09-01T18:05:12","guid":{"rendered":"http:\/\/400central.flywheelsites.com\/?page_id=897"},"modified":"2021-09-29T14:23:48","modified_gmt":"2021-09-29T14:23:48","slug":"terms-and-conditions","status":"publish","type":"page","link":"https:\/\/www.residences400central.com\/terms-and-conditions\/","title":{"rendered":"Terms and Conditions"},"content":{"rendered":"[vc_row type=&#8221;full_width_background&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; bg_color=&#8221;#546694&#8243; scene_position=&#8221;center&#8221; text_color=&#8221;light&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_row_inner column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; top_padding=&#8221;150&#8243; constrain_group_1=&#8221;yes&#8221; bottom_padding=&#8221;150&#8243; top_padding_tablet=&#8221;100&#8243; constrain_group_3=&#8221;yes&#8221; bottom_padding_tablet=&#8221;100&#8243; top_padding_phone=&#8221;50&#8243; constrain_group_5=&#8221;yes&#8221; bottom_padding_phone=&#8221;50&#8243; text_align=&#8221;left&#8221;][vc_column_inner column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; centered_text=&#8221;true&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_column_text]\n<h1>TERMS OF USE<\/h1>\n[\/vc_column_text][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row type=&#8221;full_width_background&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; scene_position=&#8221;center&#8221; text_color=&#8221;dark&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_row_inner column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; top_padding=&#8221;50&#8243; constrain_group_1=&#8221;yes&#8221; bottom_padding=&#8221;50&#8243; top_padding_tablet=&#8221;100&#8243; constrain_group_3=&#8221;yes&#8221; bottom_padding_tablet=&#8221;100&#8243; top_padding_phone=&#8221;50&#8243; constrain_group_5=&#8221;yes&#8221; bottom_padding_phone=&#8221;50&#8243; text_align=&#8221;left&#8221;][vc_column_inner column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; centered_text=&#8221;true&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][divider line_type=&#8221;No Line&#8221; custom_height=&#8221;20&#8243;][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row type=&#8221;in_container&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; scene_position=&#8221;center&#8221; text_color=&#8221;dark&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221; column_padding_phone=&#8221;inherit&#8221; column_padding_position=&#8221;all&#8221; column_element_spacing=&#8221;default&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; column_link_target=&#8221;_self&#8221; gradient_direction=&#8221;left_to_right&#8221; overlay_strength=&#8221;0.3&#8243; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; bg_image_animation=&#8221;none&#8221; border_type=&#8221;simple&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221;][vc_column_text]\n<p class=\"p1\"><span class=\"s1\"><b>IMPORTANT NOTICE<\/b><\/span><b>: PLEASE READ THESE TERMS OF USE IN THEIR ENTIRETY. BY ACCESSING OR USING THIS WEBSITE OR OTHERWISE AGREEING TO THESE TERMS OF USE, YOU UNDERSTAND AND AGREE TO BE BOUND BY THIS AGREEMENT AND RECOGNIZE THAT YOU MAY BE WAIVING CERTAIN RIGHTS. YOUR CONTINUED USE OF THIS WEBSITE IS SUBJECT TO YOUR CONTINUED COMPLIANCE WITH THESE TERMS OF USE. IF YOU DO NOT AGREE TO BE BOUND BY THESE TERMS OF USE, YOU MAY NOT USE THIS WEBSITE.<\/b><\/p>\n<p class=\"p1\"><span class=\"s1\"><b>THESE TERMS OF USE ARE SUBJECT TO BINDING ARBITRATION AND A WAIVER OF CLASS ACTION RIGHTS AS DETAILED IN THE ARBITRATION AND CLASS ACTION WAIVER SECTION BELOW.<span class=\"Apple-converted-space\"> <\/span><\/b><\/span><\/p>\n<p class=\"p1\">This website is owned and operated by Cats Red Apple St. Pete, LLC and\/or its divisions, affiliates, subsidiaries, or joint ventures (“CRA,” “Company” or “we,” “our” or “us”).<span class=\"Apple-converted-space\">  <\/span>Please read these terms carefully. By accessing or viewing this website or participating in or using any service offered on this website (collectively, the “Services”), you agree to these Terms of Use (“Terms” or “Terms of Use”).<\/p>\n<p class=\"p1\">All references to “you” or “your,” as applicable, mean the person that accesses, or uses the Services. If you use or access the Services on behalf of an entity or individual, you represent and warrant that you have the authority to bind that entity or individual. You represent and warrant that you are at least 18 years of age or visiting the website under the supervision of a parent or guardian. Our website is not intended for those under the age of 18. These Terms form a contract between you and CRA. If you do not agree to the Terms, do not use the website or the Services. From time to time, CRA may decide to modify, add, or delete portions of these Terms. If CRA does so, your continued use of the Services after any such changes have been made means you agree to such changes. The amended Terms will automatically be effective when posted on this website.<\/p>\n<p class=\"p1\">We are committed to making this website accessible for all users and will continue to take steps necessary to ensure compliance with applicable laws. If you have difficulty accessing any content, feature, or functionality of this website, please <span class=\"s1\">contact us<\/span>.<\/p>\n<p><b>1. Changes to the Services<br \/>\n<\/b>We reserve the right to change and improve the features and functionality of the Services at any time, which includes adding, modifying or removing features and functionality of the Services, or updating how our Services are provided. Any future release, update, or other additional to the Services shall be subject to these Terms, unless and until an updated set of Terms is posted. Additionally, we reserve the right to suspend or terminate the Services for any reason, without notice, at any time.<\/p>\n<p><b>2. Account Creation<br \/>\n<\/b>To access and use the Services, we may require you to first register for an account (“Account”). You agree to provide accurate, current, and complete information during the registration process, and to update such information to keep it accurate, current, and complete. If you create an Account, you are responsible for maintaining the confidentiality of your account and password, and for restricting access to your computer or device, and you agree to accept responsibility for all activities that occur under your registration, Account and\/or password. We therefore urge you not to share your Account credentials with anyone. CRA reserves the right to refuse Services, cancel orders, terminate accounts or remove or edit content, in its sole discretion.<\/p>\n<p class=\"p1\"><b>3. General Information<br \/>\n<\/b>When you access this website, you agree to comply with these Terms. You agree to abide by all applicable laws, rules, and regulations when accessing or using the Services, and may not engage in fraud or misuse of the Services or use the Services for any conduct that is harmful or harassing to anybody.<\/p>\n<p class=\"p1\">Violating the security of the Services is prohibited and may result in criminal and\/or civil liability. We may investigate incidents involving such violations and may involve, and will cooperate with, law enforcement if a criminal violation is suspected. Examples of security violations include, without limitation, unauthorized access to or use of data or systems including any attempt to probe, scan, or test the vulnerability of the Services or to breach security or authentication measures, unauthorized monitoring of data or traffic, interference with service to any user, host, or network including, without limitation, mail bombing, news bombing, other flooding techniques, deliberate attempts to overload a system, forging any TCP-IP packet header, e-mail header, or any part of a message header, except for the authorized use of aliases or anonymous remailers, and using manual or electronic means to avoid any use limitations. Without limiting the foregoing, you must not do (and agree not to do) any of the following:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Violate any applicable law or legal requirement in connection with the Services;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Engage in fraud or misuse of the Services;<\/li>\n<li class=\"li1\">Engage in conduct that is harmful or harassing to anybody in connection with the Services;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Post, upload, publish, submit, or transmit any content that:\n<ul class=\"ul1\">\n<li class=\"li1\">Infringes, misappropriates, or violates a third-party’s patent, copyright, trademark, trade secret, moral rights or other intellectual property rights, or rights of publicity or privacy;<\/li>\n<li class=\"li1\">Violates, or encourages any conduct that would violate, any applicable law or regulation or would give rise to civil or criminal liability;<\/li>\n<li class=\"li1\">Is fraudulent, false, misleading, or deceptive;<\/li>\n<li class=\"li1\">Is defamatory, obscene, pornographic, vulgar, or offensive;<\/li>\n<li class=\"li1\">Is violent or threatening or promotes violence or actions that are threatening to any other person;<\/li>\n<li class=\"li1\">Promotes illegal or harmful activities or substances;<\/li>\n<li class=\"li1\">Constitutes spam, or competes with our business;<\/li>\n<li class=\"li1\">Contains any computer virus or other malicious code designed to attack, damage, divert, take over, disable, overburden, or otherwise impair the Services.<\/li>\n<\/ul>\n<\/li>\n<li class=\"li1\">Attempt to scrape or collect any personal or private information from the Services or from other users of the Services;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Resell the Services, in whole or in part, or any content residing or displayed within or through the Services;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Intercept, monitor, damage, or modify any communication not intended for you;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Otherwise impersonate or misrepresent your affiliation with any person or entity;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Alter the way that an aspect of a website we provide is displayed or delivered to other users;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Access, tamper with, or use non-public areas of a website we provide, our computer systems, or our technical delivery systems or those of our providers;<\/li>\n<li class=\"li1\">Attempt to probe, scan, or test the vulnerability of the Services or breach any security or authentication measures;<\/li>\n<li class=\"li1\">Interfere with, or attempt to interfere with, the access of any user, host or network, including, without limitation, by sending a virus, overloading, flooding, spamming, or mail-bombing the Services;<\/li>\n<li class=\"li1\">Avoid, bypass, remove, deactivate, impair, descramble or otherwise circumvent any technological measure intended to protect, limit access to or control the Services;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Access the Services if we have requested that you refrain from such access;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li1\">Attempt to decipher, decompile, disassemble or reverse engineer any of the software used to provide the Services;<\/li>\n<li class=\"li1\">Assist or permit anybody to violate these Terms;<\/li>\n<\/ul>\n<p class=\"p1\">We and our third-party partners reserve the right to restrict or block access to the Services for any reason or no reason.<\/p>\n<p class=\"p1\">You acknowledge that we have no obligation to monitor your (or any other user’s) access to or use of the Services for violations of the Terms, or to review any content you submit to us. However, we have the right to do so for the purpose of operating and improving the Services (including, without limitation, for fraud prevention, risk assessment, investigation, and customer support purposes), to ensure your compliance with the Terms, and to comply with applicable law or the order or requirement of a court, consent decree, administrative agency, or other governmental body.<\/p>\n<p><b>4. Proprietary Rights<br \/>\n<\/b>You acknowledge that this website contains content that is protected by copyrights, trademarks, service marks, trade dress, patents, moral rights or other proprietary rights, and that these rights are valid and protected in all forms, media, and technologies existing now and hereinafter developed. You also acknowledge that unless otherwise provided in these Terms or otherwise indicated on the website, CRA or its licensors own all content on this website, including, without limitation, all videos, articles, text, graphics, user interfaces, visual interfaces, photographs, moving images, illustrations, files, trademarks, logos, service marks, artwork, computer code, design, structure, selection, coordination, “look and feel,” and arrangement of such content. Subject to these Terms, CRA grants you a limited, non-exclusive, revocable, nontransferable, and non-sublicensable license to access and use the Services solely for your personal, non-commercial purposes. Your use of this website shall not grant you any claim of ownership over any content, and you agree to comply with all copyright and trademark laws. You may not modify, transmit, participate in the sale of or transfer of, or create derivative works based on any content, in whole or in part. You may print copies of the content, provided these copies are made only for personal, non-commercial use, and provided that you maintain any notices contained in the content, or maintained by the contributor or author, such as all copyright notices, trademark legends, attributions, by-lines, or other proprietary rights notices. You may not store electronically any significant portion of any content from this website. The use of the content from this website on any other site, including by linking or framing, or in any networked computer environment for any purpose is prohibited without CRA’s prior written approval.<\/p>\n<p class=\"p2\">For permission to use Content from this website or from marketing material authored or distributed by CRA, request written permission in advance using the contact information below.<\/p>\n<p><b>5. Submitted Materials<br \/>\n<\/b>Unless specifically requested, CRA does not wish to receive any confidential, proprietary, or trade secret information from you via the website (including via contact email made available on the website).<\/p>\n<p class=\"p1\">Accordingly, if you send CRA any information or creative works including, without limitation, idea submissions, feedback, reviews, comments, questions, suggestions, business plans, know-how, techniques, products, concepts or demos in any media, including photographs, graphics, audiovisual media or other material (“<b>Submitted Material<\/b>”) reviews, concerning CRA or any of our Services, including by tagging our social media accounts or hashtagging with CRA identifiers, you grant CRA a royalty-free, unrestricted, worldwide, perpetual, irrevocable, non-exclusive, and fully transferrable, assignable, and sub-licensable right and license to use, copy, reproduce, modify, adapt, print, publish, translate, create derivative works from, create collective works from, and distribute, perform, display, license and sublicense (through multiple levels) the Submitted Material in any media now known or hereinafter invented, including for commercial purposes. You further represent and warrant that you have the right (including rights of privacy and rights of publicity) to submit the Submitted Material and authorize CRA to use Submitted Material as permitted by the license in this section, that the Submitted Material does not violate the rights of any other person or entity, and that your Submitted Material does not contain the confidential or proprietary information of any third party or parties. In addition to the rights applicable to any Submitted Material, when you post comments or reviews to the website, you also grant us the right to use the name that you submit with any review, comment, or other content, in connection with such review, comment or other content. You shall not use a false email address, pretend to be someone other than yourself, or otherwise mislead us or third parties as to the origin of any Submitted Material, including reviews, comments, or other content. We may, but shall not be obligated to, remove or edit any Submitted Material (including comments or reviews) for any reason.<\/p>\n<p><b>6. Third-Party Links and Services<br \/>\n<\/b>The Services and website may contain links to third-party websites, offers, or other events and promotions outside of CRA.com and\/or not owned or controlled by CRA (“Linked websites”), such as retailer or restaurant promotions. We do not control, endorse, sponsor, recommend, other otherwise accept any responsibility for the content of such Linked websites, nor do we make any warranties or representations, express or implied, regarding the content (or the accuracy, currency, or completeness of such content) on any Linked websites or the actions of such organizations. When you follow a link to another website, that website will be governed by different terms of use and a different privacy policy. You should be sure that you read and agree to those terms and policies. If you access the Linked websites, you do so at your own risk. Because CRA is not a party to the agreements or transactions made between you and any third-party, even where such agreements or transactions are facilitated through the Services, your remedy is limited to a claim against those third parties—not CRA.<\/p>\n<p><b>7. Claims of Infringement (Digital Millennium Copyright Act Notice)<br \/>\n<\/b>CRA respects the intellectual property of others and requires that you do the same. In accordance with the Digital Millennium Copyright Act (the “DMCA”), the text of which may be found at U.S. Copyright Office website: http:\/\/www.copyright.gov\/legislation\/dmca.pdf, CRA will respond expeditiously to notices of alleged copyright infringement that are duly reporter to its Designated Copyright Agent identified below.<span class=\"Apple-converted-space\"> <\/span><\/p>\n<p class=\"p1\">CRA reserves the right to disable and\/or remove access to the website for users who are repeat infringers. terminate the rights of any user to access the Services if any such user is either found to infringe third party copyright or other intellectual property rights, including repeat infringers, or who we believe, in our sole discretion, are infringing these rights. Upon our receipt of a proper notice of claimed infringement under the DMCA, we will respond expeditiously to remove, or disable access to, the material claimed to be infringing and will follow the procedures specified in the DMCA to resolve the claim between the notifying party and the alleged infringer who provided the content in issue. Our designated agent (i.e., the proper party) to whom you should address such notice is:<\/p>\n<p class=\"p2\"><span class=\"s4\"><a href=\"mailto:legal@ragny.com\">legal@ragny.com<\/a><\/span> \/ Marissa Dunderdale<\/p>\n<p class=\"p2\">If you believe that content that you or a third party owns has been used via the Services in a way that violates your or someone else’s copyright or other intellectual property rights, please provide us with the following information:<\/p>\n<ul class=\"ul1\">\n<li class=\"li2\">an electronic or physical signature of the person authorized to act on behalf of the owner of the copyright or other intellectual property interest;<\/li>\n<li class=\"li2\">a description of the copyrighted work or other intellectual property that you claim has been infringed;<\/li>\n<li class=\"li2\">a description of where the material that you claim is infringing is located;<\/li>\n<li class=\"li2\">your address, telephone number, and email address;<\/li>\n<li class=\"li2\">a statement by you that you have a good faith belief that the disputed use is not authorized by the copyright or intellectual property owner, its agent, or the law;<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li2\">a statement by you, made under penalty of perjury, that the information contained in your report is accurate and that you are the copyright or intellectual property owner or authorized to act on the copyright or intellectual property owner’s behalf.<\/li>\n<\/ul>\n<p class=\"p1\">If you submit a notice of infringement that knowingly materially misrepresents that any content, information, or communication on the Services is infringing upon a copyright, you may be held liable for damages and attorneys’ fees. If you believe that your content, information, or communication has been removed from the Services due to an erroneous claim of infringement, you may have remedies available to you under the DMCA.<\/p>\n<p><b>8. Important Legal Terms<\/b><\/p>\n<p><b><\/b><b>INDEMNIFICATION<br \/>\n<\/b><\/p>\n<p>You agree to indemnify and hold harmless CRA and the members of its corporate family (i.e., all parents, subsidiaries and affiliates), as well as CRA investors and partners, and their respective agents, partners, employees and contractors from and against any claims, damages, loss, costs, fines, penalties, settlements, expenses, payments or other liabilities, including reasonable attorney’s fees and legal expenses, resulting from (i) your use of and access to the Services; (ii) your violation of any of these Terms; and (iii) your violation of any law or third-party right, including any copyright, trademark, trade secret or privacy right CRA to your use of the website. The members of CRA’s corporate family, and the respective agents, partners, employees, contractors, investors and partners of them and of CRA, are intended third-party beneficiaries of this paragraph.<\/p>\n<p class=\"p2\"><b>DISCLAIMER OF REPRESENTATIONS AND WARRANTIES<\/b><\/p>\n<p class=\"p1\"><b>CRA MAKES NO REPRESENTATION AS TO THE COMPLETENESS, ACCURACY, OR CURRENCY OF ANY INFORMATION ON THIS WEBSITE. YOUR USE OF THE SERVICES IS AT YOUR OWN RISK. THE CONTENT AND INFORMATION FOUND ON THIS WEBSITE ARE PROVIDED “AS IS” AND “AS AVAILABLE,” WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, ANY WARRANTY FOR THE PRODUCTS, INFORMATION OR SERVICES PROVIDED THROUGH OR IN CONNECTION WITH THE WEBSITE, ANY IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, PRIVACY OR NON-INFRINGEMENT. CRA DOES NOT WARRANT THAT THE SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE, THAT DEFECTS WILL BE CORRECTED, OR THAT THIS WEBSITE OR THE SERVER THAT MAKES IT AVAILABLE IS FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS. WE MAKE NO REPRESENTATIONS THAT THE SERVICES ARE COMPATIBLE WITH ANY PARTICULAR HARDWARE OR SOFTWARE PLATFORM, OR THAT WE WILL ENFORCE THE TERMS AGAINST OTHERS TO YOUR SATISFACTION. EFFORTS BY CRA TO MODIFY THE SERVICES SHALL NOT BE DEEMED A WAIVER OF THESE LIMITATIONS OR ANY OTHER PROVISION OF THESE TERMS. APPLICABLE LAW MAY NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES, SO SOME OR ALL OF THE ABOVE EXCLUSIONS MAY NOT APPLY TO YOU. IN CASES WHERE SUCH LAWS APPLY, THE WARRANTIES WILL BE DISCLAIMED TO THE FULLEST EXTENT PERMITTED BY LAW.<\/b><\/p>\n<p class=\"p7\"><b>LIMITATION OF LIABILITY<\/b><\/p>\n<p class=\"p8\"><b>IN NO EVENT SHALL CRA OR ITS OFFICERS, DIRECTORS, AGENTS, EMPLOYEES, REPRESENTATIVES, INTERNAL OPERATING UNITS, AFFILIATES, PARENTS, SUBSIDIARIES, SUBLICENSEES, SUCCESSORS AND ASSIGNS, INDEPENDENT CONTRACTORS, AND CRA PARTIES (COLLECTIVELY, WITH CRA) BE LIABLE TO YOU OR ANY THIRD-PARTY FOR ANY CONSEQUENTIAL, INDIRECT, INCIDENTAL, PUNITIVE, EXEMPLARY OR SPECIAL DAMAGES ARISING OUT OF OR IN CONNECTION WITH THESE TERMS OF USE, THE USE OR INABILITY TO USE THE WEBSITE, SERVICES, OR CONTENT, ANY BREACH OF SECURITY, OR ANY CONTENT, INFORMATION, PRODUCTS OR SERVICES OBTAINED THROUGH THE SERVICES, INCLUDING ANY LOSS OF REVENUE OR PROFITS, LOSS OF USE, LOSS OF DATA, OR BUSINESS INTERRUPTION, WHETHER BASED ON CONTRACT, TORT, STRICT LIABILITY, REGULATION, COMMON LAW PRECEDENT OR OTHER LEGAL THEORY, EVEN IF THE CRA ENTITIES HAVE BEEN ADVISED OF THE POSSIBILITY OF DAMAGES AND EVEN IF SUCH DAMAGES RESULT FROM ANY CRA ENTITY’S NEGLIGENCE OR GROSS NEGLIGENCE. IN NO EVENT SHALL THE CRA ENTITIES’ AGGREGATE LIABILITY (OR THE AGGREGATE LIABILITY OF ITS OFFICERS, DIRECTORS, AFFILIATES, AGENTS, SUBSIDIARIES, JOINT VENTURES AND EMPLOYEES) ARISING OUT OF OR IN CONNECTION WITH THE TERMS OF USE, WEBSITE, OR SERVICES EXCEED ONE HUNDRED U.S. DOLLARS (U.S. $100.00). ADDITIONAL DISCLAIMERS BY CRA MAY APPEAR WITHIN THE SERVICES AND ARE INCORPORATED HEREIN BY REFERENCE. TO THE EXTENT ANY SUCH DISCLAIMERS PLACE GREATER RESTRICTIONS ON YOUR USE OF THE SERVICES OR THE MATERIAL CONTAINED THEREIN, SUCH GREATER RESTRICTIONS SHALL APPLY<\/b>. Some jurisdictions restrict or do not allow the limitation of liability in contracts, and as a result the contents of this section may not apply to you. In cases where such laws apply, liability of the CRA Entities shall be limited to the fullest extent permitted by law. If you are a resident of New Jersey, this section does not apply to prevent a right to recover certain damages (including punitive damages) where a harmed person proves that the harm suffered was the result of a defendant’s “acts or omissions and such acts or omissions were actuated by actual malice or accompanied by a wanton and willful disregard of persons who foreseeably might be harmed by those acts or omissions.” Similarly, this section does not limit CRA’s tort liability under New Jersey law for harm resulting from intentional or reckless conduct.<\/p>\n<p class=\"p7\"><b>ARBITRATION AND CLASS ACTION WAIVER<\/b><\/p>\n<p class=\"p7\"><span class=\"s1\"><b>PLEASE READ THIS SECTION CAREFULLY. IT AFFECTS YOUR LEGAL RIGHTS, INCLUDING YOUR RIGHT TO FILE A LAWSUIT IN COURT<\/b><\/span><b>.<\/b><\/p>\n<p class=\"p2\">ARBITRATION USES A NEUTRAL ARBITRATOR INSTEAD OF A JUDGE OR JURY, ALLOWS FOR MORE LIMITED DISCOVERY THAN IN COURT, AND IS SUBJECT TO VERY LIMITED REVIEW BY COURTS. YOU MAY CHOOSE TO BE REPRESENTED BY A LAWYER IN ARBITRATION OR PROCEED WITHOUT ONE. THIS ARBITRATION PROVISION SHALL SURVIVE TERMINATION OF THIS AGREEMENT.<\/p>\n<p class=\"p9\">Any dispute, claim or controversy arising out of or relating to these Terms, other agreements on the Site, or the <span class=\"s4\">Privacy Policy,<\/span> or the breach, termination, enforcement, interpretation or validity thereof, including the determination of the scope or applicability of this agreement to arbitrate, shall be either determined by binding arbitration in St. Petersburg, FL<span class=\"Apple-converted-space\">  <\/span>before one arbitrator or submitted to small claims court in Pinellas County. If the arbitrator finds this location to be unreasonably burdensome to you, a new location may be selected or arbitration may be conducted over the phone, using video conferencing, or similar. You may be entitled to an in-person hearing near your place of residence. Judgment on the award may be entered in any court having jurisdiction. This clause shall not preclude parties from seeking provisional remedies in aid of arbitration from a court of appropriate jurisdiction. Any arbitration arising out of or related to these Terms shall be conducted in accordance with the expedited procedures set forth in the JAMS Comprehensive Arbitration Rules and Procedures as those Rules exist on the effective date of these Terms, including Rules 16.1 and 16.2 of those Rules.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>No Class Actions:<\/i><\/span> <b>YOU AND WE AGREE THAT EACH MAY BRING CLAIMS AGAINST THE OTHER ONLY IN YOUR OR OUR INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING<\/b>. Further, unless both you and we agree otherwise, the arbitrator may not consolidate more than one person’s claims with your claims and may not otherwise preside over any form of a representative or class proceeding. If this specific provision is found to be unenforceable, then the entirety of this arbitration provision shall be null and void. The arbitrator may award declaratory or injunctive relief only in favor of the individual party seeking relief and only to the extent necessary to provide relief warranted by that party’s individual claim.<span class=\"Apple-converted-space\"> <\/span><\/p>\n<p class=\"p9\"><span class=\"s1\"><i>Seeking Arbitration<\/i><\/span><i>:<\/i> If you elect to seek arbitration or file a small claim court action, you must first send to us, by certified mail, a written notice of your claim (“<b>Notice<\/b>”). The Notice to us must be addressed to: Sales Gallery, 465 Central Avenue, St. Petersburg, FL 33701.<span class=\"Apple-converted-space\">  <\/span>If we initiate arbitration, we will send a written Notice to an email address you have previously provided to us, if available. We may also use any other means to contact you, including a message in your Account. A Notice, whether sent by you or by us, must (a) describe the nature and basis of the claim or dispute; and (b) set forth the specific relief sought (“<b>Demand<\/b>”). If you and we do not reach an agreement to resolve the claim within 30 days after the Notice is received, you or us may commence an arbitration proceeding or file a claim in small claims court. Arbitration forms can be downloaded from <a href=\"https:\/\/www.jamsadr.com\/\"><span class=\"s4\">www.jamsadr.com<\/span><\/a>. If you are required to pay a filing fee, after we receive Notice that you have commenced arbitration, we will promptly reimburse you for your payment of the filing fee, unless your claim is for greater than US$10,000 or the arbitrator determines the claims are frivolous, in which event you will be responsible for filing fees.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>Hearing<\/i><\/span><i>:<\/i> If your claim is for US$10,000 or less, we agree that you may choose whether the arbitration will be conducted solely on the basis of documents submitted to the arbitrator, through a telephonic or video hearing, or by an in-person hearing as established by the JAMS Rules. If your claim exceeds US$10,000, the right to a hearing will be determined by the JAMS Rules. In the event that the arbitration will be conducted solely on the basis of submitted documents, the arbitrator’s decision and award will be made and delivered within six (6) months of the selection of the arbitrator, unless extended by the arbitrator. Except as expressly set forth herein, the payment of all filing, administration and arbitrator fees will be governed by the JAMS Rules.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>Injunctive Relief<\/i><\/span><i>:<\/i> Notwithstanding the foregoing, you and we both agree that you or we may sue in court to enjoin infringement or other misuse of intellectual property rights or in other scenarios where injunctive relief is appropriate. In the event a court or arbitrator having jurisdiction finds any portion of these Terms unenforceable, that portion shall not be effective and the remainder of the Agreement shall remain effective. No waiver, express or implied, by either party of any breach of or default under these Terms will constitute a continuing waiver of such breach or default or be deemed to be a waiver of any preceding or subsequent breach or default.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>Confidentiality<\/i><\/span><i>:<\/i> The parties shall maintain the confidential nature of the arbitration proceeding and the Award, including the hearing, except as may be necessary to prepare for or conduct the arbitration hearing on the merits, or except as may be necessary in connection with a court application for a preliminary remedy, a judicial challenge to an award or its enforcement, or unless otherwise required by law or judicial decision.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>Governing Law and Rules<\/i><\/span><i>:<\/i> These Terms and the rights of the parties hereunder shall be governed by and construed in accordance with the laws of Florida exclusive of conflict or choice of law rules. The parties acknowledge that these Terms evidence a transaction involving interstate commerce. Notwithstanding the provision in the preceding paragraph with respect to applicable substantive law, any arbitration conducted pursuant to the terms of these Terms shall be governed by the Federal Arbitration Act (9 U.S.C., Secs. 1-16). In any arbitration arising out of or related to these Terms, the arbitrator is not empowered to award punitive or exemplary damages, except where permitted by statute, and the parties waive any right to recover any such damages. In any arbitration arising out of or related to these Terms, the arbitrator may not award any incidental, indirect or consequential damages, including damages for lost profits. The parties adopt and agree to implement the JAMS Optional Arbitration Appeal Procedure (as it exists on the effective date of these Terms) with respect to any final award in an arbitration arising out of or related to these Terms.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>30-Day Right to Opt Out<\/i><\/span>: You have the right to opt out and not be bound by the arbitration and class action waiver provisions set forth above by sending (from the email address you used to create your Account) written notice of your decision to opt out to info@residences400Central.com with the subject line, “ARBITRATION AND CLASS ACTION WAIVER OPT-OUT.” The notice must be sent within thirty (30) days of your agreement to these Terms; otherwise, you shall be bound to arbitrate disputes in accordance with the terms of those paragraphs. If you opt out of these arbitration provisions, CRA also will not be bound by them.<\/p>\n<p class=\"p9\"><span class=\"s1\"><i>Changes to This Section<\/i><\/span>: CRA will provide thirty (30) days’ notice of any changes to this section by posting on the Services, sending you a message, or otherwise notifying you when you visit the website.<span class=\"Apple-converted-space\">  <\/span>Amendments will become effective thirty (30) days after they are posted on the Services or sent to you.<\/p>\n<p class=\"p1\">Changes to this section will otherwise apply prospectively only to claims arising after the thirtieth (30th) day. If a court or arbitrator decides that this subsection on “Changes to This Section” is not enforceable or valid, then this subsection shall be severed from the section entitled “Arbitration and Class Action Waiver,” and the court or arbitrator shall apply the first Arbitration and Class Action Waiver section in existence after you began using the Services.<\/p>\n<p class=\"p1\"><span class=\"s1\"><i>Survival<\/i><\/span>: This Arbitration and Class Action Waiver section shall survive any termination of the Services.<\/p>\n<p><b>9. Wi-Fi Services.<br \/>\n<\/b>We may offer access to Wi-Fi services on physical properties that we own or manage. When we do this, a separate agreement will apply, and we may require users to provide additional information in order to access those Wi-Fi services.<\/p>\n<p><b>1. Other Policies<br \/>\n<\/b>Please review our Privacy Policy, which explains our practices relating to the collection and use of your information through or in connection with the Services. Our use of your information is governed at all times by our Privacy Policy.<span class=\"Apple-converted-space\"> <\/span><\/p>\n<p class=\"p9\">These Terms apply exclusively to your access to, and use of, the website and do not alter in any way the terms or conditions of any other agreement you may have with us. Additional policies and terms may apply to use of specific portions of the website and are included as part of these Terms whether they reference these Terms or not.<\/p>\n<p class=\"p10\">Other types of agreements and policies that you may be subject to include, but are not limited to:<\/p>\n<ul class=\"ul1\">\n<li class=\"li10\">Policies for realtors, brokers, or other real estate professionals<span class=\"Apple-converted-space\"> <\/span><\/li>\n<li class=\"li10\">Contest and sweepstake rules<\/li>\n<li class=\"li10\">Conditional guarantees<\/li>\n<li class=\"li10\">Privacy policies<\/li>\n<li class=\"li10\">Lease or purchase applications<\/li>\n<li class=\"li10\">Employment agreements<\/li>\n<\/ul>\n<p class=\"p10\">Any sweepstakes, contests, coupons, rebates or other promotions made available through a Site may be governed by specific rules that are separate from these Terms. By participating in any such promotion, you will become subject to those rules, which may vary from the terms set forth herein and which, in addition to describing such promotion, may have eligibility requirements, such as certain age or geographic restrictions. It is your responsibility to read the applicable rules to determine whether your participation, registration, submission and\/or entry are valid; you agree to read and abide by the applicable rules.<\/p>\n<p class=\"p10\">We have also adopted a <span class=\"s4\">Privacy Policy<\/span> that you should refer to in order to fully understand how we use and collect information. To learn about our privacy practices, please refer to our <span class=\"s4\">Privacy Policy<\/span>.<\/p>\n<p class=\"p10\">Should you purchase or lease a unit in one of CRA’s properties or developments, none of the materials provided on the website constitute or should be considered part or of your lease or purchase agreement or an offer to lease or purchase a unit.<span class=\"Apple-converted-space\"> <\/span><\/p>\n<p><b>2. Governing Law<br \/>\n<\/b>The Terms and the relationship between you and CRA shall be governed in all respects by the laws of the State of Florida without regard to its conflict of law provisions. Any claim or dispute either of us may have against the other that is not subject to arbitration must be resolved by a court located in Pinellas County. We both agree to submit to the personal jurisdiction of the federal and state courts located within Pinellas County for the purpose of litigating all such claims not subject to arbitration.<\/p>\n<p><b>3. Statute of Limitations<br \/>\n<\/b>Any cause of action arising out of or CRA to the Terms, the website, or the Services must begin within one (1) year after the cause of action accrues. Otherwise, such cause of action is permanently barred. There may be jurisdictions in which this contractual limit on the statute of limitations does not apply.<\/p>\n<p><b>4. Children<span class=\"Apple-converted-space\"><br \/>\n<\/span><\/b>Our Sites are not designed to appeal to minors, and we do not knowingly attempt to solicit or receive any information from children under 13. YOU MUST BE AT LEAST 13 TO ACCESS AND USE OUR SITES. If you are under the age of majority in your home state, which is 18 in most states, you may not establish a registered Account with us, and you should use our Sites only with the supervision of a parent or guardian who agrees to be bound by these Terms. Additionally, certain Sites or sections of our Sites, as well as promotions, programs and commerce we may offer on a Site, may be explicitly limited to people over the age of majority. If you are not old enough to access our Sites or certain sections or features of our Sites, you should not attempt to do so.<\/p>\n<p class=\"p10\">Pursuant to 47 U.S.C. Section 230(d) as amended, we hereby notify you that parental control protections (such as computer hardware, software or filtering services) are commercially available that may assist you in limiting access to material that is harmful to minors. Information identifying current providers of such protections is available at <a href=\"https:\/\/www.consumer.ftc.gov\/features\/feature-0038-onguardonline\"><span class=\"s4\">OnGuard Online<\/span><\/a>. Please note that we do not endorse any of the products or services listed at such Sites.<\/p>\n<p><b>5. Other Terms<br \/>\n<\/b>Certain sections of these Terms shall survive any termination of any aspect of the Services, e.g., should we cease offering them, including any section which on its face was intended to survive the termination or the cancellation of these Terms. If we fail to enforce any part of these Terms, it will not be considered a waiver. Any amendment to or waiver of these Terms by us must be made in writing and signed by us. If any provision of these Terms (or part of such provision) is found to be invalid or unenforceable by any court having competent jurisdiction, then that provision (or part of that provision) shall be deemed severable from the Terms and shall not affect the validity and enforceability of any remaining provisions — that invalid or unenforceable (part of the) clause will be replaced by a valid and\/or enforceable, as the case may be, (part of the) clause which is as close to the intention of the parties as possible. All of our rights and obligations under these Terms including any license rights) are freely assignable by us in connection with a merger, acquisition, or sale of assets, or by operation of law or otherwise. Nothing in these Terms shall prevent us from complying with the law. CRA, its suppliers, licensors and service providers hereby reserve all rights not expressly granted to you.<\/p>\n<p><b>6. Contact Us<br \/>\n<\/b>If you have questions about these Terms, or if you have technical questions about the operation of the website, please email info@residences400Central.com.[\/vc_column_text][\/vc_column][\/vc_row]\n","protected":false},"excerpt":{"rendered":"<p>[vc_row type=&#8221;full_width_background&#8221; full_screen_row_position=&#8221;middle&#8221; column_margin=&#8221;default&#8221; column_direction=&#8221;default&#8221; column_direction_tablet=&#8221;default&#8221; column_direction_phone=&#8221;default&#8221; bg_color=&#8221;#546694&#8243; scene_position=&#8221;center&#8221; text_color=&#8221;light&#8221; text_align=&#8221;left&#8221; row_border_radius=&#8221;none&#8221; row_border_radius_applies=&#8221;bg&#8221; overlay_strength=&#8221;0.3&#8243; gradient_direction=&#8221;left_to_right&#8221; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_tablet=&#8221;inherit&#8221;&#8230;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/pages\/897"}],"collection":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/comments?post=897"}],"version-history":[{"count":0,"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/pages\/897\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.residences400central.com\/wp-json\/wp\/v2\/media?parent=897"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}